<div style="width: 100%; display:block;">
<p>
クアラルンプール日本人学校　保護者様へ

 

この度、クアラルンプール日本人学校が、弊社（KDDI Malysia Sdn. Bhd.）が提供する校務支援システム「Suzen」を導入いたしました。

つきましては、下記の情報に従い、システムへのログインをお願いいたします。

なお、本校務支援システムの詳細につきましては、4月1日以降にマチコミまたはメールにて配信された案内文書をご覧ください。

 

ログインページのURL：https://jskl.suzen.school/parent/login

ログインID：このメールの送信先アドレス（ご連絡用メールアドレス）をお使いください。

パスワード：初期パスワードは、ログインID（メールアドレス）と同様になります。

 

＜お願い事項＞

・初回ログイン時、パスワードを第三者から推測されにくいものに必ず変更してください。

・初回ログイン後、保護者およびお子様の情報がすべて正しいか必ず確認をし、変更がある場合は変更の申請をお願いいたします。

　特に住所や電話番号などが古い情報のままになっていないかどうかを、ご確認ください。

・パスワードや登録情報の変更手順につきまして、ログイン後サイト内のFAQページをご参照ください。

・本システムの利用規約に関しまして、こちらのリンクにてご確認ください。本システムへログインすることで、本規約を同意することと見なします。

 

その他ご不明な事項がございましたら、クアラルンプール日本人学校まで直接お問い合わせください。

小中学部お問い合わせ：　jskl2@jskl.edu.my

幼稚部お問い合わせ：　kindergarten2@jskl.edu.my

 

以上
</p>
</div>